LEX_COMMANDS = {
    'start': 'Добро пожаловать в <b>демонстрационного '
             'бота для записи к эксперту</b>.\n\n'
             'Данный бот может быть проигран '
             'как с позиции эксперта (администратора бота), '
             'так и с позиции клиента.\n\n'
              '<i>Далее для использования бота, пожалуйста, '
              'выберите роль.</i>',
    'help': 'Этот <b>демонстрационный бот</b> '
            'имитирует запись к эксперту со стороны клиента, '
            'а также управление записями со стороны эксперта.\n\n'
            'Для этого по команде /start всплывает сообщение, '
            'предлагающее выбрать роль. В зависимости '
            'от выбранной роли пользователю будет доступен '
            'различный функционал.'
}

MAIN_MENU = {
    '/start': 'Запуск бота',
    '/help': 'Описание бота',
    '/author': 'Об авторах бота'
}