LEX_CLIENTS_MESSAGES = {
    'start_message': '📌<i>Ваша выбранная роль - КЛИЕНТ</i>\n<i>Чтобы поменять роль, нажмите <b>"Изменить роль"</b></i>📌\n\n'
                     'Здравствуйте!\n\n'
                     'Меня зовут <i>(ФИО эксперта)</i>, я специалист в области <i>(сфера деятельности)</i>\n\n'
                     '<b>Стомость консультации:</b> 1000 руб.\n'
                     'Для записи на консультацию нажмите <b>"Записаться"</b>.\n\n'
                     'Для того, чтобы просмотреть список Ваших записей, нажмите <b>"Мои записи"</b>',
    'anketa_nsp': 'Для записи на консультацию введите ваше <b>ФИО</b> '
                  'по примеру:\n\n'
                  '<i>Иванов Иван Иванович</i>\n\n'
                  'Если хотите прервать запись, нажмите /cancel',
    'anketa_mob_number': 'Введите ваш <b>номер</b> '
                         '<b>телефона</b> по примеру:\n\n'
                         '<i>89999999999</i>\n\n'
                         'Если хотите прервать запись, нажмите /cancel',
    'successful_reg': 'Регистрация прошла успешно!\n\n'
                      'Для того, чтобы вернуться в календарь, нажмите кнопку "Назад в календарь"'
}
