LEX_ADMIN_MESSAGES = {'start_message': '📌<i>Ваша выбранная роль - ЭКСПЕРТ</i>\n<i>Чтобы поменять роль, нажмите <b>"Изменить роль"</b></i>📌\n\n'
                               'Здравствуйте!\n\n'
                              'Для просмотра списка всех записей к Вам '
                              'нажмите кнопку <b>"Мои записи"</b>\n\n'
                              'Для просмотра всех записей через календарь '
                              'нажмите кнопку <b>"Мой календарь"</b>',
                     'set_time_start': 'Установите время начала записи '
                                    'в формате "00:00"',
                     'set_time_success': 'Запись успешно добавлена!',
                     'no_appoints': 'У Вас пока нет ни одной записи',
                     'choice_time': 'Выберите время для просмотра'
                    }